"Margin"	=	"Printermarges";
"Left"	=	"Links";
"Right"	=	"Rechts";
"Top"	=	"Boven";
"Bottom"	=	"Onder";
"HeaderAndFooter"	=	"Index en voetnoot";
"The origin is in the lower-left corner of the orientated sheet."	=	"De oorsprong ligt in de linkerbenedenhoek van het georiënteerde vel.";
"imageableAreaOriginX"	=	"herkomstX";
"imageableAreaOriginY"	=	"herkomstY";
"leftSpace"	=	"links klaring";
"bottomSpace"	=	"onder klaring";
"rightSpace"	=	"rechts klaring";
"topSpace"	=	"boven klaring";
"THUMBS DOWN SIGN"	=	"👎";
